<%--suppress ALL --%>
<%@ taglib prefix="s" uri="/struts-tags" %>
<%@ page language="java" pageEncoding="UTF-8" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>法律声明</title>
    <link href="../css/person_ctr.css" rel="stylesheet" type="text/css" />
    <link href="../css/Copyright.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="CopyRight_about" id="CopyRight_about">

    <div class="prs_rt" id="prsC_6">
        <div class="prs_rt1">
            <div class="prs_rt1_1"><span>&nbsp;法律声明</span></div>
        </div>
        <div class="prs_fna">
            <div class="CopyRight_Law1">
                <div class="copyR_Law1">
                    <p class="copyR_Law1_1">1.法律声明</p>
                    <p class="copyR_Law1_2">本法律声明适用于www.nestpu.cn （即"本网站" ）的域名下的全部内容以及用户与窠浦（北京）商务服务有限公司之间的往来电子信函。本网站适用于的年满18岁的用户。本网站归窠浦（北京）商务服务有限公司所有并经营。当您启用本网站所提供的服务时，即表明您已同意接受本网站的《使用条款》和《隐私政策》。如果您对本网站的《使用条款》或《隐私政策》中的任何内容持有异议，请不要使用本网站。</p>
                    <p class="copyR_Law1_1">2.知识产权</p>
                    <p class="copyR_Law1_2">除另行声明外，包括版权、设计、商标、标识、软件和全部专有数据在内的所有相关项目的知识产权以及任何囊括于本网站内容之中有关商业、营销、技术或其他方面的资料（包括但不限于照片和图形图像）均构成并属于窠浦（北京）商务服务有限公司或其许可方或其供应商的专有权利和独有财产。本网站包含的所有内容均不代表或暗示上述任何权利或许可的转让</p>
                    <p class="copyR_Law1_2">本网站仅用于您个人及非商业目的。除非在相关法律允许的范围内，否则未经窠浦（北京）商务服务有限公司事先书面同意，您不得使用、复制、修改、发送、储存、发布、出售、交流或分发本网站上的相关资料，或利用本网站上的相关资料创建其他资料。除此上述规定及下述有关修订的声明，您仍可打印并留存《使用条款》，以供自行参考。</p>
                    <p class="copyR_Law1_1">3.免责声明</p>
                    <p class="copyR_Law1_2">窠浦（北京）商务服务有限公司定期对其网站上的信息进行审核与更新，但并不就此作出承诺。窠浦（北京）商务服务有限公司可随时就网站上的信息或网站中描述的产品和价格信息进行变更。因此，本网站的某些资料可能已经变更或已过期。请注意，窠浦（北京）商务服务有限公司对其所提供信息的时效性、准确性或完整性不承担任何义务、赔偿责任，也不提供任何担保。此外，因使用本网站所导致的结果，包括但不限于由于您的访问、使用、浏览或下载本网站或本网站的链接网站的任何资料或而对您的计算机设备、软件、数据或其他资产感染病毒所造成的损失或损坏，窠浦（北京）商务服务有限公司不承担任何义务、赔偿责任，此外窠浦（北京）商务服务有限公司也不保证本网站能够满足您的需求。窠浦（北京）商务服务有限公司不保证本网站不会出现突然中断或错误，不保证其故障得到修复、不保证本网站或提供网站网络服务的服务器不受病毒或程序错误的攻击，不保证所提供资料的完整功能性、准确性和可靠性。如因故障、系统维护及升级或不可抗力导致本网站暂停服务，于暂停服务期间造成的一切不便与损失，窠浦（北京）商务服务有限公司不负任何责任。</p>
                    <p class="copyR_Law1_1">4.与第三方网站的链接</p>
                    <p class="copyR_Law1_2">本网站可能包含由第三方网站予以维护的链接或参考资料。这些链接仅用于为用户提供方便。窠浦（北京）商务服务有限公司无法对与窠浦（北京）商务服务有限公司网站相链接的第三方网站内容或可用性予以控制或对其负责。其中一些信息和报价由我方合作伙伴独立提供。请注意，我方合作伙伴公布的相关条款适用于这些服务和报价，且所提供的转向其网站的链接并非成为窠浦（北京）商务服务有限公司建议或担保这些其他网站内容或其相关的表述。窠浦（北京）商务服务有限公司不对所链接网站的内容负责。如果用户决定访问任何与本网站相链接的第三方网站，则应完全自行承担相应风险并对使用第三方链接和参考承担全部责任。</p>
                    <p class="copyR_Law1_2">任何有意向与本网站建立链接的第三方均须事先通过书面形式将其链接意图知会窠浦（北京）商务服务有限公司。窠浦（北京）商务服务有限公司保留拒绝任何链接到本网站请求的权利。然而，即便窠浦（北京）商务服务有限公司下发了其书面链接许可，窠浦（北京）商务服务有限公司亦不承担任何与此第三方建立双向链接的责任。</p>
                    <p class="copyR_Law1_1">5.个人资料</p>
                    <p class="copyR_Law1_2">对本网站用户个人资料的收集和使用均将遵循窠浦（北京）商务服务有限公司网站《隐私政策》的相关规定。详情请参阅该文件中的相关详细信息。</p>
                    <p class="copyR_Law1_1">6.修定</p>
                    <p class="copyR_Law1_2">窠浦（北京）商务服务有限公司可能在不作出通知的情况下，在任何时间自行决定变更本网站的任何内容和更新《使用条款》。最新版本的《使用条款》可于本网站查阅。由于本网站的使用条款可能已经变更或更新，因而当您每次访问本网站时，请仔细阅读本网站的《使用条款》。请注意，本网站包括这些条款以供用户来查阅，用户有责任连续并定期地查阅这些条款。内容变更后继续使用本网站则视为该用户已经接受此类变更，并同意受到此修订后的《使用条款》的法律约束。</p>
                    <p class="copyR_Law1_1">7.法律适用</p>
                    <p class="copyR_Law1_2">本网站及法律声明受中华人民共和国法律管辖（为本声明之目的，不包括香港特别行政区、澳门特别行政区和台湾法律），如声明条款与相关法律规定相抵触的，以法律规定为准。本法律声明为可分割的，被判决或裁定为无效的声明条款，不影响其他条款的有效性。</p>
                    <p class="copyR_Law1_1">本声明的最后更新日期为2011年5月5日。</p>
                </div>

            </div>
        </div>
    </div>
    <!--我的会议 over-->
</div>
<script type="text/javascript">
    window.parent.document.getElementById('frameMsg').style.height=document.getElementById("CopyRight_about").offsetHeight+'px'; //高度给父级页面
</script>
</body>
</html>
