<%--suppress ALL --%>
<%@ taglib prefix="s" uri="/struts-tags" %>
<%@ page language="java" pageEncoding="UTF-8" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>隐私条款</title>
    <link href="../css/person_ctr.css" rel="stylesheet" type="text/css" />
    <link href="../css/Copyright.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="CopyRight_about" id="CopyRight_about">

    <div class="prs_rt" id="prsC_6">
        <div class="prs_rt1">
            <div class="prs_rt1_1"><span>&nbsp;隐私条款</span></div>
        </div>
        <div class="prs_fna">
            <div class="CopyRight_Law1">
                <div class="copyR_Law1">
                    <p class="copyR_Law1_1" style="color:#008bd8;">保护隐私的承诺</p>
                    <p class="copyR_Law1_2">窠浦（北京）商务服务有限公司（以下简称为"窠浦"）深知个人隐私的重要性，因此将竭力确保本网站收集到的个人信息只用于本《隐私政策》中所规定的用途。</p>
                    <p class="copyR_Law1_1" style="color:#008bd8;">引言</p>
                    <p class="copyR_Law1_2">本隐私政策阐述了窠浦在处理可能通过本网站收集到的个人信息方面的政策。</p>
                    <p class="copyR_Law1_2"><span style=" font-size:14px;">窠浦的本隐私政策由以下各部分组成：</span>我们收集到的信息以及收集信息的方法、信息汇总、儿童、我们怎样使用您的个人信息、我们如何存储您的个人信息、您的权利、数码存根（Cookies）与网络信标（Web Beacons）、预先旅客资讯（API/Advanced Passenger Information）、数据安全、联系我们、信息获取、隐私政策修改、法律适用。
                    </p>
                    <div class="copyR_Law2">
                        <p class="copyR_Law1_1">1.我们收集到的信息以及收集信息的方法</p>
                        <p class="copyR_Law1_2">为使您的旅程更为便捷，同时也为了更好地管理我们的业务，我们将收集和维护您的个人信息。窠浦从多种渠道收集信息，以更好地了解和满足您的需求。</p>
                        <p class="copyR_Law1_2">我们收集信息的渠道包括：您本人－如果您自愿为我们提供个人信息、您的浏览器－当您访问我们的网站以及您的浏览器与我们互动时、您在窠浦网站上完成的交易。
                            其他来源，包括窠浦旅行合作伙伴网站（如旅馆合作伙伴、汽车租赁合作伙伴和旅游公司合作伙伴等）提供的与您的交通和服务需求相关的信息。</p>
                        <p class="copyR_Law1_2">我们通过上述渠道收集到的个人信息可能包括：姓名、地址、电话号码。电子邮件地址，传真号码及寻呼机号码。窠浦要客、会员常旅客计划账号及航班信息。在线支付形式，如信用卡号码，包括相关的账单地址和有效期等。有助于改进旅行服务或其他服务的信息，包括旅行伙伴姓名、紧急联系人、特殊服务需求等。护照号码、国籍和居住国等。
                            与各航空公司的里程活动相关的交易性事务及在线事务，且该航空公司参与了窠浦要客、会员常旅客计划项目。产品及服务的使用情况，如自助设备、航班状态通知和网上办理登机手续等。
                            通过问卷调查、意见征集或其他营销调查活动收集到的个人信息。提供给客户服务代表用于调查或解决问题的个人信息。企业合同、雇主和/或其他企业单位（如雇主姓名、职务、地址和联系方式等）</p>
                        <p class="copyR_Law1_2">我们在窠浦商务集团公司内部（指窠浦及其子公司）以及第三方供应商之间共享这些信息。信息共享仅用于以下规定的目的。</p>
                        <p class="copyR_Law1_1">2.信息汇总</p>
                        <p class="copyR_Law1_2">除在您使用我们的网站时获取您的个人信息之外，我们可能还会收集跟踪信息，如您的浏览器类型、操作系统类型、互联网服务供应商名称以及您在我们的网站上所访问的网页等。窠浦利用多种技术获取此类信息，包括数码存根（cookies）和网络信标（web beacons）等，以增强网站功能，提高其易用性，使我们的网站、产品和服务更好地满足您的需求。此外，我们利用这些信息确认访问者是否具备提出服务请求的资格，并借以汇总网站活动数据。关于数码存根和网络信标的详细信息，以及您如何选择拒绝此类程序的信息，请参见下文的 "数码存根(Cookies)与网络信标（Web Beacons）"一节的内容。</p>
                        <p class="copyR_Law1_1">3.儿童</p>
                        <p class="copyR_Law1_2">由于不能辨别网络访问者的年龄，因此我们采用概括性的隐私政策。如有未成年人在未得到其父母或监护人许可的情况下向我们提供了个人信息，其父母或监护人可向nestpu@nestpu.cn 发送邮件，以移除此类信息或取消预订的推广活动联系机会。窠浦不会故意或刻意收集未成年人信息。</p>
                        <p class="copyR_Law1_1">4.我们如何使用您的个人信息</p>
                        <p class="copyR_Law1_2">窠浦使用可确认的个人信息完成交易，满足客户对窠浦服务的要求。窠浦要求您在网上预订购买机票、辅助旅行产品及服务，或加入窠浦要客、会员常旅客计划项目时必须提供个人信息。除用于处理、确认和完成旅行服务及您提出的其他服务要求之外，窠浦还可能将您的个人信息用于管理和分析，如核算、开列账单、审计、营销、信用卡处理和确认、客户关系通讯和/或窠浦要客、会员常旅客计划项目以及前文提及的信息系统管理等。</p>
                        <p class="copyR_Law1_2">在所适用的法律规定的范围内，我们可能会向政府部门或根据传票或其他法律程序向第三方批露您的个人信息；此外，为保护窠浦、窠浦客户、窠浦网站或其用户的权利与权益，我们还可能在法律允许的范围内使用或批露您的个人信息。</p>
                        <p class="copyR_Law1_2">窠浦不会向任何第三方出售任何客户信息或与任何第三方共享您的电子邮件地址，但本政策规定的情况除外。为满足您对产品及服务的需求，我们可能会向窠浦的联营公司和/或非联营第三方批露客户信息。我们还可能向负责代理您的优惠折扣、旅行或其他服务购买的第三方（如公司员工）批露您的信息，但披露内容仅限于其服务需要。此外，窠浦还可能将您的个人信息与来自其他途径的信息汇总，以便为您提供特殊定制产品和/或服务。在未征得您的明确同意的情况下，我们不会把您的网络浏览信息用于任何营销目的（匿名使用的情况除外）。</p>
                        <p class="copyR_Law1_2">如果我们向其他公司出售某个业务单元，而该业务单元正在使用您的个人数据，则您的数据也将与该业务单元一起被转移给购买方，该购买方将以同样的方式使用您的信息。如果此类信息转移违反法律规定，则我们不会进行信息转移。</p>
                        <p class="copyR_Law1_2">请在数据收集表的相应选择框内打勾，表示您明确同意我们根据"我们如何使用您的个人信息"一节中描述的方法使用您的个人信息。</p>
                        <p class="copyR_Law1_1">我们如何存储您的数据</p>
                        <p class="copyR_Law1_2">我们收集到的个人信息可能被传输至并存储在中华人民共和国（为本政策之目的，不包括香港特别行政区、澳门特别行政区和台湾省）以外的地区，此类地区可能并不拥有先进的数据保护立法。工作于中华人民共和国以外地区的、窠浦集团内任何公司的员工或窠浦第三方供应商的员工都可能处理您的个人信息，这些员工可能负责您的机票预订、支付手续以及提供支持服务等相关事宜。"我们如何使用您的个人信息"一节的第一段阐明了我们对您的个人信息进行处理的目的。处理个人信息的单位包括窠浦内部负责提供互联网订票引擎服务、计算机预订系统服务、在线支付管理服务和电子邮件服务的服务提供商。窠浦将采取所有必要的合理的措施，确保您的数据以安全且符合本隐私政策的方式得到处理。</p>
                        <p class="copyR_Law1_2">您提供个人信息的行为表明您已同意窠浦以本政策规定的方式传输、存储或处理您的个人信息。</p>
                        <p class="copyR_Law1_1">6.与第三方网站的链接</p>
                        <p class="copyR_Law1_2">窠浦会使用连接至其他互联网网站的链接来改进您的窠浦网站使用体验。为使此类链接清晰可用，在您点击链接时，您的浏览器将为链接另开一个新窗口。请注意，这些网站可能由其他公司和组织所有并负责运营。窠浦不支持任何此类网站，也不对任何此类网站包含的或能够通过访问该网站所接触到的信息、资料、产品或服务承担任何责任。对此类网站的访问与使用所产生的风险完全由您自行承担。我们不对您泄露给链接网站的任何信息负责。</p>
                        <p class="copyR_Law1_2">请注意，窠浦隐私政策的适用范围不包括此类其他网站，窠浦建议您了解此类网站的具体规定。</p>
                        <p class="copyR_Law1_1">7.您的权利</p>
                        <p class="copyR_Law1_2">如果您通过我们的网站表示了明确同意，我们将随时使用您的数据为您提供有关窠浦（及其他选定第三方，包括窠浦辅助旅行及推广伙伴）产品或服务的资料，此类资料可能通过电子邮件向您提供。您有权要求我们停止将您的数据用于营销目的。您可以通过数据收集表中的退订框（opt-out box）或随时发送邮件至nestpu@nestpu.cn，通知我们停止将您的数据用于营销目的</p>
                        <p class="copyR_Law1_2">为避免疑议，您可随时发送邮件至nesptu@nestpu.cn，通知我们停止使用您的个人信息。</p>
                        <p class="copyR_Law1_2">如果您已经是窠浦客户，我们将仅通过电子邮件向您发送产品或服务信息，且此类产品或服务与您曾经使用过的产品或服务相类似（除非您在数据收集表的相应选择框内打勾，表示您同意接受关于其他产品或服务的电子邮件）。</p>
                        <p class="copyR_Law1_2">如果您是窠浦的新客户，而且我们允许特定第三方使用您的数据，我们（或此第三方）将通过电子邮件与您联系，以为您提供我方（或他方）公司的新闻和产品及服务信息。请在数据收集表的相应选择框内打勾，表明您同意我们（或相关第三方）通过电子邮件与您联系。</p>
                        <p class="copyR_Law1_1">8.数码存根（Cookies）与网络信标 (Web Beacons)</p>
                        <p class="copyR_Law1_2">数码存根是一种文本格式的信息串，由网站传输至您的计算机硬盘上的数码存根文件，以使此网站记住您的身份。通常情况下，数码存根文件含有其所在的域的名称、数码存根的"生命期"（lifetime），以及一个随机产生的唯一数值。本网站使用两种类型的数码存根：临时数码存根（session cookies），这是一种临时数码存根，它会在您浏览网站期间保留在浏览器数码存根文件中；持续数码存根, （persistent cookies），这种数码存根保留在浏览器中的时间较长（具体时间取决于具体数码存根文件的生命期）。大多数浏览器允许访问者控制其接受数码存根、拒绝数码存根或在每次发送cookie时通知访问者。您可以调整浏览器的设置，选择拒绝数码存根，但是，对于窠浦网站和其他使用数码存根的大型网站，此种设置将使访问者对网站功能的使用受到限制。关于数码存根的详细信息，请登录www.allaboutcookies.org</p>
                        <p class="copyR_Law1_2">当用户打开含有信标（beacon）的网页时，网络信标将与数码存根一起记录用户的简单操作。用户浏览器以这种方式向网站要求提供信息时，网站还能够收集到某些简单信息，如用户计算机的IP地址、用户浏览网页的时间与内容、用户使用的浏览器类型以及服务器此前设置的数码存根等。您访问的任何网络服务器都将获得此类信息。网络信标是一种收集最简单数据的统计和管理数码存根，不会泄露其他"额外"信息。</p>
                        <p class="copyR_Law1_1">9.预先旅客资讯（API/Advance Passenger Information）</p>
                        <p class="copyR_Law1_2">越来越多的国家要求经过其领土的航班在着陆前向其提前提供旅客信息。在大多数情况下，此类法律规定都要求航空公司提供旅客身份和旅行文件（护照、签证）等信息。</p>
                        <p class="copyR_Law1_2">航空公司通常并不拥有此类数据，因此公司必须在航班起飞前的短暂时间内收集这些数据。目前，人们正越来越多地采用新型旅行文件所使用的一种名为"机读区"（machine-readable zone）的技术完成这一任务。如果我们被要求将您的个人信息传输至中华人民共和国（为本政策之目的，不包括香港特别行政区、澳门特别行政区和台湾省）以外的国家，我们将在传输数据前征得您的同意。</p>
                        <p class="copyR_Law1_2">将所需数据即时提交给航班目的地国家是此类数据收集的唯一目的。</p>
                        <p class="copyR_Law1_1">10.数据安全</span>
                        <p class="copyR_Law1_2">窠浦以严肃认真的态度使用您的数据。除满足所有适用的数据安全规定外，为确保您的数据在网络浏览器和窠浦互联网系统之间以最高的安全等级传输，我们采用了安全套接字层（SSL）加密技术。SSL是个人信息互联网传输的业界标准，实现了加密通讯通过互联网在网络浏览器和网络服务器之间分别传输。连接到您的浏览器的网站URL带有SSL链接，以https://开头，具有安全快捷的特点，确保您的个人数据不会被其他人读取。</p>
                        <p class="copyR_Law1_1">11.联系我们</p>
                        <p class="copyR_Law1_2">如果您对我们的隐私政策有任何疑问、建议或意见，请通过邮箱nestpu@nestpu.cn与我们联系。如果您希望获得此隐私声明的纸质副本，也可通过此邮箱与我们联系。</p>
                        <p class="copyR_Law1_2">下面是我们的全称、地址、电话号码、公司代码和电子邮件地址：
                            窠浦（北京）商务服务有限公司
                            中国北京市东城区东中街32号楼303室，邮编：100027
                            电话：0086-10-6417-8855
                            传真：0086-10-5169-2708
                            电子邮件：nestpu@nestpu.cn</p>
                        <p class="copyR_Law1_1">12.信息获取</p>
                        <p class="copyR_Law1_1">您可以随时登陆我们的网站查看和更改有关您的任何信息，如姓名、地址、电话号码或电子邮件信箱等，以确保您个人信息的准确性。其他人无权修改或删除您发布的信息，但您将账户、密码透露给他人，或由于黑客攻击、计算机病毒等影响网络正常运营之不可抗力而造成的个人资料丢失，盗用或纂改等情况除外。如果您要求修改或删除与您有关的信息，请通过电子邮件向nestpu@nestpu.cn发送书面请求。</p>
                        <p class="copyR_Law1_1">13.隐私政策修改</p>
                        <p class="copyR_Law1_2">窠浦保留随时修改隐私政策的权利。隐私政策的最新版本将在窠浦网站上公布，同时公布修正日期，以便于您了解隐私政策的最后更新时间。</p>
                        <p class="copyR_Law1_1">15法律适用</p>
                        <p class="copyR_Law1_2">本隐私政策受中华人民共和国法律管辖（为本政策之目的，不包括香港特别行政区、澳门特别行政区和台湾法律）。如本政策内容与相关法律规定相抵触的，以法律规定为准。本隐私政策为可分割的，被判决或裁定为无效的本隐私政策内容，不影响其他内容的有效性。</p>
                    </div>
                    <div style="width:780px; height:auto; overflow:hidden; float:left;"><p style="font-size:14px;  color:#4d5256; text-indent:0em; line-height:40px; overflow:hidden;">本政策的最后更新日期为2011年5月5日。</p></div>
                </div>

            </div>
        </div>
    </div>
    <!--我的会议 over-->
</div>
<script type="text/javascript">
    window.parent.document.getElementById('frameMsg').style.height=document.getElementById("CopyRight_about").offsetHeight+'px'; //高度给父级页面
</script>
</body>
</html>
